/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Zoom Pictures" = "Zoom Pictures";
"Maximum Rows" = "Maximum Rows";
"Authoring" = "Authoring";
"Authoring Allowed" = "Authoring Allowed";
"Remember Me" = "Remember Me";
"Default Username" = "Default Username";
"Password" = "Password";
"Board Name" = "Board Name";
"Save Images To Photo Album" = "Save Images To Photo Album";
"Start Up" = "Start Up";
"Display Welcome Screen" = "Display Welcome Screen";
"Display Menu Screen" = "Display Menu Screen";
"Display" = "Display";
"Text & Separator Color" = "Text & Separator Color";
"White" = "White";
"Black" = "Black";
"Background Color" = "Background Color";
"Default Font Size" = "Default Font Size";
"Separator Lines" = "Separator Lines";
"Text-To-Speech" = "Text-To-Speech";
"TTS Voice" = "TTS Voice";
"None" = "None";
"US English - Heather - Female/Adult" = "US English - Heather - Female/Adult";
"US English - Nelly - Female/Child" = "US English - Nelly - Female/Child";
"US English - Ryan - Male/Adult" = "US English - Ryan - Male/Adult";
"US English - Kenny - Male/Child" = "US English - Kenny - Male/Child";
"British English - Graham - Male/Adult" = "British English - Graham - Male/Adult";
"British English - Lucy - Female/Adult" = "British English - Lucy - Female/Adult";
"British English - Nizareng - Male/Adult" = "British English - Nizareng - Male/Adult";
"British English - Peter - Male/Adult" = "British English - Peter - Male/Adult";
"British English - Rachel - Female/Adult" = "British English - Rachel - Female/Adult";
"French (Canada) - Louise - Female/Adult" = "French (Canada) - Louise - Female/Adult";
"Catalan - Laia - Female/Adult" = "Catalan - Laia - Female/Adult";
"Danish - Mette - Female/Adult" = "Danish - Mette - Female/Adult";
"Danish - Rasmus - Male/Adult" = "Danish - Rasmus - Male/Adult";
"Dutch - Femke - Female/Adult" = "Dutch - Femke - Female/Adult";
"Dutch - Max - Male/Adult" = "Dutch - Max - Male/Adult";
"Swedish (Finland) - Samuel - Male/Adult" = "Swedish (Finland) - Samuel - Male/Adult";
"Finnish - Sanna - Female/Adult" = "Finnish - Sanna - Female/Adult";
"French - Alice - Female/Adult" = "French - Alice - Female/Adult";
"French - Antoine - Male/Adult" = "French - Antoine - Male/Adult";
"French - Bruno - Male/Adult" = "French - Bruno - Male/Adult";
"French - Claire - Female/Adult" = "French - Claire - Female/Adult";
"French - Julie - Female/Adult" = "French - Julie - Female/Adult";
"French - Margaux - Female/Adult" = "French - Margaux - Female/Adult";
"German - Julia - Female/Adult" = "German - Julia - Female/Adult";
"German - Klaus - Male/Adult" = "German - Klaus - Male/Adult";
"German - Sarah - Female/Adult" = "German - Sarah - Female/Adult";
"Greek - Dimitris - Male/Adult" = "Greek - Dimitris - Male/Adult";
"Indian (English) - Deepa - Female/Adult" = "Indian (English) - Deepa - Female/Adult";
"Italian - Vittorio - Male/Adult" = "Italian - Vittorio - Male/Adult";
"Italian - Chiara - Female/Adult" = "Italian - Chiara - Female/Adult";
"Norwegian - Kari - Female/Adult" = "Norwegian - Kari - Female/Adult";
"Norwegian - Olav - Male/Adult" = "Norwegian - Olav - Male/Adult";
"Polish - Ania - Female/Adult" = "Polish - Ania - Female/Adult";
"Portuguese - Celia - Female/Adult" = "Portuguese - Celia - Female/Adult";
"Russian - Alyona - Female/Adult" = "Russian - Alyona - Female/Adult";
"Spanish - Antonio - Male/Adult" = "Spanish - Antonio - Male/Adult";
"Spanish - Maria - Female/Adult" = "Spanish - Maria - Female/Adult";
"Swedish - Elin - Female/Adult" = "Swedish - Elin - Female/Adult";
"Swedish - Emma - Female/Adult" = "Swedish - Emma - Female/Adult";
"Swedish - Erik - Male/Adult" = "Swedish - Erik - Male/Adult";
"Turkish - Ipek - Female/Adult" = "Turkish - Ipek - Female/Adult";
"Spanish (US) - Rosa - Female/Adult" = "Spanish (US) - Rosa - Female/Adult";
"Belgian Dutch - Jeroen - Male/Adult" = "Belgian Dutch - Jeroen - Male/Adult";
"Belgian Dutch - Sofie - Female/Adult" = "Belgian Dutch - Sofie - Female/Adult";
"Arabic (Saudi Arabia) - Leila - Female/Adult" = "Arabic (Saudi Arabia) - Leila - Female/Adult";
"Arabic (Saudi Arabia) - Mehdi - Male/Adult" = "Arabic (Saudi Arabia) - Mehdi - Male/Adult";
"Arabic (Saudi Arabia) - Nizar - Male/Adult" = "Arabic (Saudi Arabia) - Nizar - Male/Adult";
"Arabic (Saudi Arabia) - Salma - Female/Adult" = "Arabic (Saudi Arabia) - Salma - Female/Adult";
"Portuguese (Brazil) - Marcia - Female/Adult" = "Portuguese (Brazil) - Marcia - Female/Adult";
"TTS Words Per Minute" = "TTS Words Per Minute";
"TTS Voice Shaping" = "TTS Voice Shaping";
"Switch/Scanning" = "Switch/Scanning";
"Switch Type" = "Switch Type";
"Switch Auto-Scan Interval" = "Switch Auto-Scan Interval";
"Do Not Scan" = "Do Not Scan";
"1 Second" = "1 Second";
"2 Seconds" = "2 Seconds";
"3 Seconds" = "3 Seconds";
"4 Seconds" = "4 Seconds";
"5 Seconds" = "5 Seconds";
"10 Seconds" = "10 Seconds";
"Auto-Start Auto-Scan" = "Auto-Start Auto-Scan";
"Auditory Scan" = "Auditory Scan";
"Other" = "Other";
"Phrase Mode" = "Phrase Mode";
"Off" = "Off";
"On" = "On";
"Zoom Pictures" = "Zoom Pictures";
"Manual" = "Manual";
"Auto - 5 Seconds" = "Auto - 5 Seconds";
"Auto - 10 Seconds" = "Auto - 10 Seconds";
"Auto - 20 Seconds" = "Auto - 20 Seconds";
"Auto - 30 Seconds" = "Auto - 30 Seconds";
"Auto - 60 Seconds" = "Auto - 60 Seconds";
"Rotation" = "Rotation";
"Rotate" = "Rotate";
"Portrait" = "Portrait";
"Landscape" = "Landscape";
"Unzoom Interval" = "Unzoom Interval";
"Pics in Phrase Mode" = "Pics in Phrase Mode";
"Display User Bar" = "Display User Bar";
"User Bar Settings" = "User Bar Settings";
"User Bar Sync" = "User Bar Sync";
"Minimum Press Duration" = "Minimum Press Duration";
"Max Movement on Press" = "Max Movement on Press";
"Cell Margin" = "Cell Margin";
"Use Margin For Color Coding" = "Use Margin For Color Coding";
"Voice adding to phrase" = "Voice adding to phrase";
"Color Key" = "Color Key";
"Tips & Tricks" = "Tips & Tricks";
"Auto-Scan Loops" = "Auto-Scan Loops";
"1 Time" = "1 Time";
"2 Times" = "2 Times";
"3 Times" = "3 Times";
"4 Times" = "4 Times";
"5 Times" = "5 Times";
"Hotspots Visible" = "Hotspots Visible";
"Display User Hints" = "Display User Hints";
"Display Author Hints" = "Display Author Hints";
"Auto-Scan Loops" = "Auto-Scan Loops";
"Scan Navigation" = "Scan Navigation";
"By Cell" = "By Cell";
"Row then Column" = "Row then Column";
"Tap Time Out" = "Tap Time Out";
"Custom Config" = "Custom Config";
"Adjust Volume" = "Adjust Volume";
"Display As List" = "Display As List";
"Directory Includes Cells" = "Directory Includes Cells";
"Directory On Swipe - User Mode" = "Directory On Swipe - User Mode";
"Directory On Swipe - Author Mode" = "Directory On Swipe - Author Mode";
"Automatically Sync Content" = "Automatically Sync Content";
"iCloud Sync Account Settings" = "iCloud Sync Account Settings";
"Use Touch ID" = "Use Touch ID";
"Default SMS Recipient" = "Default SMS Recipient";
"Default Email Recipient" = "Default Email Recipient";
"Touch" = "Touch";
"Addresses" = "Addresses";
"Auto Word Variation" = "Auto Word Variation";
"Auto Speech Parts" = "Auto Speech Parts";
"Track Usage" = "Track Usage";
"Sync Service" = "Sync Service";
"On-Alternate" = "On-Alternate";
"Rate App" = "Rate App";
"Get Support" = "Get Support";
"Send eMail" = "Send eMail";
"Delete after play" = "Delete after play";
"Delete after delay" = "Delete after delay";
"Long Press Word Variation" = "Long Press Word Variation";
"Word Prediction" = "Word Prediction";
"Use Community Predictions" = "Use Community Predictions";
"Code Community Predictions" = "Code Community Predictions";
"Wizard Gesture" = "Wizard Gesture";
"Sort By" = "Sort By";
"Alphabetically" = "Alphabetically";
"Probability" = "Probability";
"Maximum Predictions" = "Maximum Predictions";
"Alternate TTS Voice" = "Alternate TTS Voice";
"Scan Animation" = "Scan Animation";
"Animate" = "Animate";
"US English - Karen - Female/Adult" = "US English - Karen - Female/Adult";
"US English - Micah - Male/Adult" = "US English - Micah - Male/Adult";
"US English - Rod - Male/Adult" = "US English - Rod - Male/Adult";
"US English - Laura - Female/Adult" = "US English - Laura - Female/Adult";
"US English - Saul - Male/Adult" = "US English - Saul - Male/Adult";
"US English - Sharon - Female/Adult" = "US English - Sharon - Female/Adult";
"US English - Tracy - Female/Adult" = "US English - Tracy - Female/Adult";
"US English - Will - Male/Adult" = "US English - Will - Male/Adult";
"US English - Will Bad Guy - Male/Adult" = "US English - Will Bad Guy - Male/Adult";
"US English - Will from afar - Male/Adult" = "US English - Will from afar - Male/Adult";
"US English - Will Happy - Male/Adult" ="Anglais US - Will Happy - Homme";
"US English - Will Little Creature - Male/Adult" = "US English - Will Little Creature - Male/Adult";
"US English - Will Old Man - Male/Adult" = "US English - Will Old Man - Male/Adult";
"US English - Will Sad - Male/Adult" = "US English - Will Sad - Male/Adult";
"US English - Will up close - Male/Adult" = "US English - Will up close - Male/Adult";
"British English - Peter Happy - Male/Adult" = "British English - Peter Happy - Male/Adult";
"British English - Peter Sad - Male/Adult" = "British English - Peter Sad - Male/Adult";
"British English - Queen Elizabeth - Male/Adult" = "British English - Queen Elizabeth - Male/Adult";
"Australian English - Lisa - Female/Adult" = "Australian English - Lisa - Female/Adult";
"Australian English - Tyler - Male/Adult" = "Australian English - Tyler - Male/Adult";
"Scottish English - Rhona - Female/Adult" = "Scottish English - Rhona - Female/Adult";
"Dutch - Daan - Male/Adult" = "Dutch - Daan - Male/Adult";
"Dutch - Jasmijn - Female/Adult" = "Dutch - Jasmijn - Female/Adult";
"French - Antoine from afar - Male/Adult" = "French - Antoine from afar - Male/Adult";
"French - Antoine Happy - Male/Adult" = "French - Antoine Happy - Male/Adult";
"French - Antoine Sad - Male/Adult" = "French - Antoine Sad - Male/Adult";
"French - Antoine up close - Male/Adult" = "French - Antoine up close - Male/Adult";
"French - Manon - Female/Adult" = "French - Manon - Female/Adult";
"French - Margaux - Female/Adult" = "French - Margaux - Female/Adult";
"French - Margaux Happy - Female/Adult" = "French - Margaux Happy - Female/Adult";
"French - Margaux Sad - Female/Adult" = "French - Margaux Sad - Female/Adult";
"French - Robot - Male/Adult" = "French - Robot - Male/Adult";
"German - Claudia - Female/Adult" = "German - Claudia - Female/Adult";
"German - Andreas - Male/Adult" = "German - Andreas - Male/Adult";
"Greek - Dimitris Happy - Male/Adult" = "Greek - Dimitris Happy - Male/Adult";
"Greek - Dimitris Sad - Male/Adult" = "Greek - Dimitris Sad - Male/Adult";
"Italian - Fabiana - Female/Adult" = "Italian - Fabiana - Female/Adult";
"Norwegian - Bente - Female/Adult" = "Norwegian - Bente - Female/Adult";
"Polish - Monika - Female/Adult" = "Polish - Monika - Female/Adult";
"Spanish - Ines - Female/Adult" = "Spanish - Ines - Female/Adult";
"Swedish - Emil - Male/Adult" = "Swedish - Emil - Male/Adult";
"Swedish (Gothenburg) - Kal - Male/Adult" = "Swedish (Gothenburg) - Kal - Male/Adult";
"Spanish (US) - Rodrigo - Male/Adult" = "Spanish (US) - Rodrigo - Male/Adult";
"Belgian Dutch - Jeroen Happy - Male/Adult" = "Belgian Dutch - Jeroen Happy - Male/Adult";
"Belgian Dutch - Jeroen Sad - Male/Adult" = "Belgian Dutch - Jeroen Sad - Male/Adult";
"Belgian Dutch - Zoe - Female/Adult" = "Belgian Dutch - Zoe - Female/Adult";
"Czech - Eliska - Female/Adult" = "Czech - Eliska - Female/Adult";
"Japanese - Sakura - Female/Adult" = "Japanese - Sakura - Female/Adult";
"Mandarin - Lulu - Female/Adult" = "Mandarin - Lulu - Female/Adult";
"Scanian - Mia - Female/Adult" = "Scanian - Mia - Female/Adult";
"Reverse Colors" = "Reverse Colors";
"Popout Cells" = "Popout Cells";
"Track Usage" = "Track Usage";
"Display Word Variants As..." = "Display Word Variants As...";
"Use Folder Metaphor" = "Use Folder Metaphor";
"Display Recents As..." = "Display Recents As...";
"Display Most Used As..." = "Display Most Used As...";
"Display Popup Boards As..." = "Display Popup Boards As...";
"Display Predictions As..." = "Display Predictions As...";
"Popup Board" = "Popup Board";
"Popup List" = "Popup List";
